Repository: WimObiwan/FxSchool
Catalog: FxSchoolCalculus/*.po
Languages: nl

source: {0} => Answer:
nl: {0} => Antwoord:

source: Configuration:
nl: Configuratie:

source: RIGHT!
nl: JUIST!

source: WRONG! The correct answer was {0}
nl: FOUT! Het juiste antwoord was {0}

source: WRONG!
nl: FOUT!

source: Your score is now {0} / {1}
nl: Je score is nu {0} / {1}

source: You made {0} mistake, which we will now repeat:
nl: Je hebt {0} fout gemaakt, deze wordt nu herhaald:

source: No mistakes!
nl: Geen fouten!

source: * Attempts: {0}
nl: * Pogingen: {0}

source: * Multiply/divide maximum: {0}
nl: * Vermenigvuldig/deling maximum: {0}

source: * Multiply/divide tables: {0}
nl: * Vermenigvuldig/deling tafels: {0}

source: * Add/Subtract maximum: {0}
nl: * Optellen/aftrekken maximum: {0}

source: * Benfold's-distribution: {0}
nl: * Benfolds-distributie: {0}

source: * Add allowed: {0}
nl: * Optellen oefenen: {0}

source: * Subtract allowed: {0}
nl: * Aftrekken oefenen: {0}

source: * Multiply allowed: {0}
nl: * Vermenigvuldigen oefenen {0}

source: * Divide allowed: {0}
nl: * Deling oefenen: {0}

source: yes
nl: ja

source: no
nl: nee

source: No exercise is allowed in the configuration. Allowing all.
nl: Geen enkele oefening is toegelaten volgens de configuratie. Dit wordt genegeerd, en alle oefeningen worden toegelaten.

source: * Language: {0}
nl: * Taal: {0}

source: * Valid positions: {0}
nl: * Geldige posities: {0}
